[Launcher_Lang]
MsgFillAll=Por favor preencha todos os campos.
MsgSelectClient=Por favor selecione o caminho para o ficheiro "metin2client.bin".
MsgPatcherNotFound=O ficheiro "M2Bob - Patcher.exe" não pode ser encontrado, por favor faça o download manualmente em www.m2bob.net.
MsgChooseBeforeLogin=Primeiro escolha a linguagem, e faça login com a sua conta M2BOB e após isso carregue as suas definições.
MsgImportSuccess=Definições carregadas, por favor reinicie o M2BOB.
MsgUpdate=Não possui a ultima versão do M2BOB!\nQuer fazer a actualização para a ultima versão?
MsgLoginName=Conta não encontrada!
MsgLoginPassword=Palavra-passe errada!
MsgWrongPC=Para prevenir a partilha de contas, não pode usar o M2Bob tão rapidamente em diferentes computadores.\nPrecisa de esperar o tempo restante até poder voltar a usar o M2Bob outra vez!
MsgBanned=A conta M2Bob está banida, por favor contacte a equipa M2Bob para mais informações!
MsgHWIDBan=O computador está banido, por favor contacte a equipa M2Bob para mais informações!
MsgExpired=A conta M2Bob expirou, por favor entre em www.m2bob.net e compre mais chaves ou use as que tem na em "key-storage".
MsgPremium=M2Bob Premium ofereçe bastantes funções fantasticas, como:\n- RANGEPICKUP\n- WAY-SYSTEM\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\npode comprar o M2Bob Premium em www.m2bob.net!
MsgWrongCheckFile=Para continuar a usar o M2bob grátis, precisa de fazer um download de um ficheiro, de poucos em poucos dias e mete-lo na pasta principal do M2Bob (a pasta com os ficheiros "M2Bob.exe e M2Bob - Patcher.exe) e depois executar o M2Bob novamente.\nVai ser agora direcionado para o download.\n\nCom uma conta Premium não precisa de o fazer mais!\n\nNumero de dias restantes. Após estes dias vai precisar de fazer um novo download para o continuar a usar:
MsgPServer=O versão grátis do M2Bob APENAS funciona em servidores da Gameforge!\nPara usar M2Bob em outros servidores precisa de M2Bob Premium.\nSe jogares num servidor da Gameforge, o servidor pode ter levado uma atualização. Nesse caso poderá ter de esperar por uma actualização do M2Bob, por favor consulte o forum M2Bob (www.m2bob-forum.net) para mais informações!
MsgWrongData=Informação do servidor ou "channel" incorrecto (insira apenas números)!
MsgDeleteSettings=Queres mesmo apagar as definições do M2Bob?
MsgDeleteSettingsFinish=Por favor reinicia o M2Bob para completar a configuração.
MsgWrongPath=Caminho para o ficheiro "metin2client.bin" está incorreto, por favor reinicia o M2Bob e insere o caminho correto!
MsgNoInternet=Não existe conexão com a Internet, sem conexão á Internet é impossível executar o Metin2.
MsgDllNotFound="\Resources\Scripts\data1" não encontrado.\nPor favor certifique-se que o ficheiro está na mesma pasta que o ficheiro .exe!
MsgExitM2Bob=Quer mesmo sair do M2Bob? Todas as janelas do metin irão ser fechadas
MsgDoubleUse=Apenas pode iniciar o M2Bob multiplas vezes se tiver contas multiplas e se cada executável tiver o seu próprio directório.
MsgGFLiveInfo=Se instalar o Metin2 via GameforgeLive, o directorio deve ser \n"C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
MsgPServerInfo=Se quiser experimentar M2Bob num servidor privado, precisa de ter a certeza que seleciona o ficheiro do cliente de metin2 correto e não o "patcher" etc.\n\nAdicionalmente, O M2Bob não funciona em todos os servidores privados, mas o suporte está a ser alargado.
MsgEditIPAdresses=Quer mesmo alterar o endereço de IP do servidor de Metin2, isto é apenas recomendado para utilizadores avançados?
MsgDeleteSlotData=Quer mesmo redefinir os dados de login para o slot de cliente?
MsgNoLoginData=Primeiro precisa de iniciar o metin2 (utilizando o botão play no M2Bob) e iniciar sessão manualmente,\napós isso o M2Bob irá guardar automaticamente os dados.
MsgTooManyClients=Não pode iniciar mais bots ao mesmo tempo,\no numero de bots a correr ao mesmo tempo é limitado a
MsgErrorReadingIP=Erro ao ler os endereços de IP/Numero das portas.
MsgDumpingServerlist=Descarregando lista de servidores...\n\nAntes de ligar o cliente, espere pela janela do Metin2 aparecer e ser fechada pelo M2Bob.
MsgCantFindWindow=Não foi possível encontrar a janela do cliente de Metin2!\nTem a certeza que este é o cliente de metin2 correto e não selecionou outro ficheiro?
MsgPCShutdown=Todos os cliente foram fechados, o computador vai ser desligado em 1 minuto.\n\nPara parar a contagem, inicie 1 cliente.
MsgErrorWindowAtStart=Ocorreu um erro ao iniciar o metin2, tente fazer os seguintes passos:\n\n- Faça a atualização do metin2 par a ultima versão\n- Tente iniciar o Metin2 e entrar em jogo sem o M2Bob ligado\n-Desative o seu Anti-Virus, talvez esteja a bloquear algo\n- Confirme se selecionou o cliente de metin2 correto\n\nSe o metin2 apresente esta erro também sem M2Bob, tente perguntar por uma solução no forum oficial do metin2 (sem dizer que está usando M2Bob).
BManager=Gestor
LLoginMetin2Data=Insira a informação do Metin2 aqui!
BEditManually=Sem informação neste "slot".
BEditServer=Editar IP's do servidor
BDeleteSlot=Redefinir dados de cliente
LLoginCharCreator=Modo de criação de caracter
BLoginSave=Salvar definições
BLoginReconfigure=Redefinir configurações
LStartLanguage=Linguagem:
LStartClient=Diretório para o ficheiro \nmetin2client.bin:
BStartClient=Procurar...
BPlayOnPServer=Eu quero jogar num servidor privado
LStartLoginUsername=Nome de utilizador:
LStartLoginPassword=Palavra-Passe:
BStartLogin=Entrar no servidor de M2Bob
LStartBuyCode=Comprar código aqui!
LStartEnterCode=Inserir código aqui!
BStartImport=Carregar definições antigas
LStartForgot=Esqueceu a palavra-passe?
BStartContinue=Continuar
GStartStopManager=Gestor Iniciar/Parar
LInfo1=Aqui podes determinar quando os bots devem ser começados/parados
LStartStop=Ativar gestor iniciar/parar
LEnableStartStop=Ativar gestor iniciar/parar automaticamente ao iniciar
LInfo2=Um duplo clique numa entrada exclui-o
BAddStart=Adicionar novo inicio
BAddStop=Adicionar nova paragem
LStartStopHidden=Minimizar a janela de metin2 ao iniciar
GPositionManager=Gestor da posição de slots
LPositionManagerText=Aqui podes mudar a posição dos slots dos bots
BStartStopManager=Gestor Iniciar/Parar
BSlotPositionManager=Gestor da posição de slots
LExit=Quando todos os clientes estiverem fechados
RExitM2Bob=Sair do M2Bob
RShutdownPC=Desligar o computador
LPCShutDown=Desligar o computador ás:
LPCStandBy=Hibernar ás:
[Bot_Lang]
MsgPremium=M2Bob Premium ofereçe bastantes funções fantasticas, como:\n- RANGEPICKUP\n- WAY-SYSTEM\n- METIN-/BOSS-/ORE-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\npode comprar o M2Bob Premium em www.m2bob.net!
MsgPremiumFunction=Esta função não está disponível na versão grátis.\nPrecisa de ter M2Bob Premium para usa-la.
MsgAlreadyExists=O ficheiro já existe, quer substitui-lo?
MsgManualEQInfo=Os slots que pode inserir são de 1-90! \n\nQuando um item requer mais do que 1 slot no inventário, \ntem que digitar o slot superior do item!
MsgAutoEQInfo=O M2Bob irá automaticamente equipar armas/armaduras/capacetes com valores mais elevados de ataque que está a usar.\n\nAviso: M2Bob vai olhar apenas para os valores de ataque não em qualquer outro bónus!
MsgSettingsSave=Configurações salvas com sucesso!
MsgSettingsLoad=Configurações carregadas com sucesso!
MsgFishbotWarning=Aviso: Não utilize o fishbot por mais de 2-3 horas por personagem por dia, há um risco de ban devido a fishlog!
MsgShopColorWarning=Quer mesmo usar o nome da loja colorida, pode haver um risco de ban?
MsgShopsearchBuyMultipleinfo=Se marcada, M2Bob também comprar vários itens de uma vez. \nPor exemplo, se inserir um item por 100.000 Yang e existem 2 deles por 200.000 Yang ou inferior, o M2Bob irá comprá-los.
MsgFishBotExit=Não tem nenhuma das iscas selecionadas, quer parar o M2Bob e alterar as configurações, M2Bob vai sair agora?
MsgPottsEmptyExit=Está sem poções vermelhas e seleccionou a saída do M2Bob se estiver sem poções vermelhas, você quer desativar esta função?
MsgLevelExit=Ativou a opção para sair do M2Bob quando tiver um determinado nivel, e está a um nivel superior, quer desativar esta função?
MsgAddIDHelp=Aqui pode adicionar novas metins/bosses/minérios, \nisto é útil em alguns servidores privados onde os IDs são diferentes dos originais.\n\nPara adicionar um mob/metin/minério apenas clique no botão direito do rato dentro do jogo e em seguida, pressione o botão "Adicionar" no M2Bob.
MsgAntiBanTips=Aqui estão algumas dicas recomendadas, para diminuir o risco de ban (nunca há uma proteção 100%!) \n\nDicas anti-Ban:\n1. Se estiver longe de seu PC, deve ativar "Sair do bot se GM estiver próximo", se for possível intervir quando um GM está perto, pode ativar "Parar de pescar / upar suspeitamente com GM perto" em vez disso. \n2. Além disso é recomendável ativar "Mudar de ch na presença de jogadores" e usar as opções "Desativar wallhack/rangepickup quando estiver a upar/pescar insuspeitamente", é a melhor maneira de evitar banimentos. \n3. Evitar o canal principal. \n4. Não deve usar o bot muitas horas por dia, para ser seguro, use cerca de 4-5 horas (Fishbot: 2 horas!), pode usar o Gestor de Iniciar/Parar para configurar isso. \n5. Nunca deve usar o mesmo e-mail para mais de 1 conta, esta regra não tem exceções \n6. Não deve usar nome de contas ou e-mails, como por exemplo botacc1, botacc2, botacc2, etc., porque se uma conta for bloqueada as outras podem ser também. \n7. Não deve de usar os bots ao mesmo tempo que usa a conta principal! Além disso, é recomendado usar diferentes IP's para a conta principal e para os bots.\n8. Por último mas não menos importante é aconselhável bloquear o segredar.
MsgReadoutItemID=Precisa de meter o item no slot 1 do inventário.\nApós isso, clique em "Sim" e o ID do Item será lido.
MsgReadoutNPCID=Precisa de selecionar (botão direito) o NPC.\nApós isso, clique em "Sim" e o ID do NPC será lido.
MsgManualSkill=Aqui pode definir manualmente o atraso para quando o M2Bob deve usar as habilidades. \nIsto é necessário, se M2Bob não usar as habilidades corretamente, por exemplo em alguns Servidores Privados.\n\nA "0" significa que o controlo manual da habilidade é desativado.
metin2_map_a1=Yongan
metin2_map_a3=Jayang
metin2_map_b1=Joan
metin2_map_b3=Bokjung
metin2_map_c1=Pyungmoo
metin2_map_c3=Bakra
map_a2=Vale de Seungryong
map_n_snowm_01=Montanha Sohan
metin2_map_n_desert_01=Deserto Yongbi
metin2_map_deviltower1=Torre do Demónio
metin2_map_guild_01=Jungrang
metin2_map_guild_02=Waryong
metin2_map_guild_03=Imha
metin2_guild_village_01=Miryan
metin2_guild_village_02=Songpa
metin2_guild_village_03=Daeyami
metin2_map_milgyo=Templo Negro
metin2_map_monkeydungeon=Calabouço dos macacos (fácil)
metin2_map_monkeydungeon_02=Calabouço dos macacos (normal)
metin2_map_monkeydungeon_03=Calabouço dos macacos (dificil)
metin2_map_n_flame_01=Terra do Fogo
metin2_map_spiderdungeon=Calabouço das aranhas
metin2_map_spiderdungeon_02=Calabouço das aranhas 2
metin2_map_spiderdungeon_03=Calabouço das aranhas 3
metin2_map_trent=Floresta Fantasma
metin2_map_trent02=Bosque Rubro
season1/metin2_map_WL_01=Planicie Seca
season1/metin2_map_nusluck01=Jotunheim
season2/metin2_map_skipia_dungeon_01=Gruta das Almas - 1ºPiso
metin2_map_skipia_dungeon_02=Gruta das Almas - 2ºPiso
metin2_map_devilscatacomb=Catacumbas do Demónio
Metin2_map_CapeDragonHead=Cabo Fogo Do Dragão
metin2_map_BayBlackSand=Baía de Nephrite
metin2_map_MT_Thunder=Montanhas do Trovão
metin2_map_dawnmistwood=Dawn
metin2_map_n_flame_dungeon_01=Forte do Dragão Vermelho
metin2_map_n_snow_dungeon_01=Torre de Vigia de Nemere
metin2_map_Mt_Th_dungeon_01=Thunder Dungeon
metin2_map_dawnmist_dungeon_01=Dawn Dungeon
metin2_map_e1=Mapa Lycan
SInfoEXP=EXP:
SInfoEXPGained=EXP +:
SInfoTimeTpLvUp=Próximo Nível em:
SInfoYang=Yang:
SInfoYangGained=Yang+:
SInfoTimesKicked=Vezes desconectado:
SInfoTimesDied=Vezes que morreu:
SInfoTimesAtShop=Vezes á loja:
SInfoMobsKilled=Mobs mortos:
SInfoMetinsAttacked=Metins destruídas:
SInfoBossesAttacked=Bosses mortos:
SInfoOresAttacked=Minérios extraídos:
SInfoTimesFished=Vezes pescados:
SInfoFishesCaught=Peixes capturados:
SInfoSearchbotShops=Lojas ao redor:
SInfoPNspamPlayer=Jogador atual:
SInfoSpambotChats=Numero de Spams:
SInfoSpambotPlayers=Jogadores ao redor:
SInfoSpambotPNs=PMs enviados:
TGeneral=Geral
TFarmbot=Farmbot
TAttack=Ataque
TFish=Peixe
TShopbot=Shopbot
TSearchbot=Searchbot
TManualSearch=Busca manual
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Segurança
TFishSecurity=Configurações
TPickUp=Apanhar itens
TAntiBan=Anti-Ban
TLocation=Localização
TShop=Loja
TChat=Chat
TStatusUp=Aumentar stats
BSummonHorse=Chamar cavalo
BMetinAttack=Atacar metins proximas
BAttackBoss=Atacar Bosses proximos
BAttackOre=Extrair veios próximos
BSortInventory=Juntar itens 1x
BDropInventory=Esvaziar inventário
BGetSkills=Obter habilidades
BUpItemDT=Ferreiro da torre
GStandartSettings=Configurações padrão
BSaveStandartSettings=Salvar
BLoadStandartSettings=Carregar
LSafe=Sem ZonaSegura
LStun=Anti-atordoamento
LPK=PK-Hack
LExternalForce=ExternalForce
LAntiFly=Anti-voo
LUseItemWithID1=Usar o item com o ID             a cada              segundos
LAlwaysOnTop=Sempre no topo
LHotkeys=Teclas de atalho
GFastChangeChar=Mudança rápida de Char
BLogOut=Deslogar
GRoute=Gravar rota nova
LRoute=Precisão durante a gravação. (Esquerda mais exato/ Direita menos exato)
GSaveRoute=Guardar rota
LSaveRoute=Nome:
BSaveRoute=OK
GLoadRoute=Carregar rota
LLoadRoute=Nome:
LMaxTime=Após             minutos na mesma metin/monstro/veio continuar a andar
GSkill=Habilidades
BManualSkill=Opções avançadas
LWaitBuffskill=Esperar pela skill após morrer
GMobPull=Configurações de ataque
GAttackOption=Opções de ataque
BMetinLevel=Nivel
LMetinLevelStart=Metins de nivel
LMetinLevel=Metins ate nivel
BBossLevel=Nivel
LBossLevelStart=Chefes de nivel
LBossLevel=Chefes ate nivel
BOreFilter=Filtro
LOreFilterAllText=Lista de veios:
LOreFilterText=Veios a não atacar:
BAddIDBoss=Adicionar novo Boss
BAddIDMetin=Adicionar nova Metin
BAddIDOre=Adicionar novo Veio
BAttackOption=Opções
LWithoutMoving=Ficar imovel
LStrength=Alcance:
LStopPullText=Parar de chamar se HP <
LShowHint=Mostrar dica se estiver algum(a) metin2/boss/veio perto
LOccupiedMobs=Não atacar Metins/Mobs ocupados
LWaitAfterKill1=Esperar                   ms após
LWaitAfterKill2=metin/boss foi morto
LGetSkillsAuto=Obter habilidades automaticamente a nível 5, classe:
LOneHit=1-Hit
LWeaponHold=1-Mão
GFish=Peixe
BReadoutPaste=Leitura do ID do item
BReadoutWorm=Leitura do ID do item
BReadoutSmallFish=Leitura do ID do item
LShopdescription1=A loja sera composta com os
LShopdescription2=primeiros 40 slots do inventário
BResetShopColor=Redefinir
LShopExitSold=Sair do Bot quando todos os itens forem vendidos
LUnstackItems=Distribuir os itens do slot 1 em          molhos
LShopname=Nome:
LShopprice=Yang:
BShowCheapestItems=Procurar pelos itens mais baratos
LShopsearchMsgBox=Mostrar mensagem em vez de comprar item
LShopsearchRemoveItems=Remover itens da lista depois de comprado
LShopsearchBuyMultiple=Olhar também para vários itens
LShopsearchStopYang=Sair do bot quando não houver mais Yang
BManualSearchScan=Verificar lojas
LManualSearchInfo=Faça um duplo clique para abrir a loja/comprar
BManualSearch=Procurar
BRefresh=Atualizar
GBuffskills=Skills de Buff
LBuffdelay1=Atraso:
LBuffdelay2=s
GTarget=Alvos
LTarget1=Nome:
LTarget2=Nome:
LTarget3=Nome:
LTarget4=Nome:
LTarget5=Nome:
LTarget6=Nome:
GChatspam=Chat
LChatspam=A cada                ms spamar no Chat
RChatspamNormal=Normal
RChatspamRufchat=Global
RChatspam15Sek=Cada 15 segundos no chat global
GPNspam=PM Spam
LPNspam=A cada                ms enviar PM
TSwitchbotSlot0=Configurações
LDelaySwitchbot=Tempo máximo de espera em ms:
LEnchantItem=ID do Feitiço para itens (1-5 Bonus):
BEnchantItem=Leitura do ID do item
LBlessItem=ID do Feitiço para itens (6-7 Bonus):
BBlessItem=Leitura do ID do item
LEnchantItemBuyer=Comprar rodares automaticamente
LBlessItemBuyer=Comprar adicionares automaticamente
LSwitchNPC=ID do NPC da loja:
BSwitchNPC=ID do NPC de leitura
LSwitchItemBuyerInfo=Precisa de estar perto da loja ou a loja tem que ser aberta
LEnableSwitchbot=Ativar o bot de rodar para este Slot
BBonus0=Bónus principais
LReadbotInfo=O bot vai evoluir uma habilidade até esta ficar no máximo ou os itens acabarem
LReadbotWord=Palavra que precisa inserir se o seu rank ficar negativo:
LBuyWeapons1=Número de armas para comprar a cada rodada:
LBuyWeapons2=Tem de haver mais slots livres no inventário do que inseriu acima
LWeaponItem=ID da arma (1040 = Faca Gato+0):
BWeaponItem=Leitura do ID do item
LWeaponShop=ID do NPC Vendedor de Armas:
BWeaponShop=Leitura dos Valores do NPC
LAlchemist=ID do NPC alquimista:
BAlchemist=Leitura dos Valores do NPC
LEnergyLoadDefault=Carregar valores padrão para o mapa1 de cada reino:
LEnergyTeleport=Use o teleporte, em vez de andar (BETA, não funciona no Império azul)
BEnergyOptions=Opções adicionais
LEnergyStopStack=Parar de gerar este número de pilhas:
LEnergyStopYang=Parar de gerar quando não tiver Yang
GPottBot=Usar poções
BShowPottRot=Poções
LExitIfPottsEmpty=Sair quando poções vermelhas acabarem
BShowPottBlau=Poções
BOtherItems=Outros itens
LOtherItems=Usar itens a cada              segundos
GSpendExp=Doar EXP
LLevelSpendExp=De nível:
GRestart=Reiniciar
RRestartHere=Recomeçar aqui
RRestartTown=Recomeçar na cidade
LRestartWaitTP=Esperar por
LBotStopTimes=Após             mortes
LBotStopMin=Após             mortes em 5 minutos
RDeathRestart=Recomeçar na cidade
RDeathChangeCH=Mudar de CH
RDeathExit=Sair do Cliente
LExitBotLevelText=Sair do bot a nivel
LStopBotLevelText=Parar o bot a nivel
LFishdelay=Fishdelay:              a               ms
LBotdelay=Botdelay:               a              ms
LFishStop=A cada              a              min parar o bot de             a              min
LFishBad=Pescar mal cada                    vezes
LFishBuy=Shopbot
GFishShop=Loja
GRange=Apanhar itens
RPickNormal=Normal
RPickFast=Rápido
RPickRange=Alcance
LPickIgnored=Apanhar apenas itens ignorados
BAddIDItem=Adicionar Novo Item
BItemsClear=Redefinir
BItemSearch=Procurar
BSavePick=Criar nova lista
GAntiReport=Anti-Ban
LPlayersOnline=Jogadores perto:
LListWhite=Lista de confiaveis:
LPlayerCheck=Parar de pescar / upar suspeitamente com jogadores perto
LPlayerCheckChangeCH=Mudar de ch na presenç de jogadores
LPlayerCheckExit=Sair do bot na presença de jogadores
LGMDetect=Parar de pescar / upar suspeitamente com GM perto
LGMDetectChangeCH=Mudar de ch na presença do GM
LGMDetectExit=Sair do bot com GM proximo
LGMDetectBeep=PC-beep se GM estiver próximo
LPlayerDetectBeep=PC-bep se jogador estiver próximo
LPNDetect=PC-Beep quando receber um PM
LPNDetectStop=Parar o bot se receber PM do GM
LPNDetectExit=Desligar bot quando receber PM do GM
LGMTeleport=GM-Teleporte Anti Ban
LGMTeleportAntiBan=GM-Teleporte Anti Ban
BAntiBanTips=Dicas anti-Ban
BCHChange=Mudar de ch
LCHChangeDelay=Após mudança de CH esperar             sec antes de entrar
LBanInfo=Apenas previne o Ban !
GLocation=Trocador de posição
LLocation=Ativar
BSaveLoadLocation=Salvar/carregar listas de localizações
LSaveLocation=Salvar a lista de localizações atual:
LSaveLocationName=Nome:
BSaveLocation=OK
LLoadLocation=Carregar Lista de localização:
LLoadLocationName=Nome:
LLocationTime=Alterar a posição após                 minutes (os níveis serão ignorados)
LLocationPositionText=Posição atual:
GAutoEQ=Bot-EQ
BManualEQ=EQ Manual
LSortInventoryAuto=Classificar automaticamente o inventário
BAutoEQInfo=Informação
LAutoEQ1=Slot               a partir de nivel                  usar
LAutoEQ2=Slot               a partir de nivel                  usar
LAutoEQ3=Slot               a partir de nivel                  usar
LAutoEQ4=Slot               a partir de nivel                  usar
LAutoEQ5=Slot               a partir de nivel                  usar
GAutoEQPy=Auto-EQ
LAutoEQPyWeapon=Armas
LAutoEQPyArmor=Armaduras
LAutoEQPyHelmet=Capacete
LAutoEQPyShield=Escudo
GRunShop=Ir a loja, se
GShopBuy=Comprar na loja
LSellPotions=Vender todas as poções que tem\na mais no invenário
GShopSell=Vender na loja
LSellLvl=Itens ate nivel
LSellPlus=Itens acima de +
LSellBonis=Nunca vender itens com bom bonus
LSellOther=Vender itens inuteis
LSellFBs=Vender livros de skill inuteis
BSellItems=Vender itens 1x
BDropItems=Dropar 1x itens a vender
BDefineWhitelist=Itens que são sempre vendidos
BDefineBlacklist=Itens que nunca são vendidos
GChat=Chat
LChat=De                 a                sec falar na geral
RChatNormal=Normal
RChatRufchat=Global
RChat15Sek=A cada 15 segundos no chat global
GPN=PM
LPN=Responder aos PM's
GStatusUp=Status
BStatusClear=Limpar
GSkillUp=Habilidade
BSkillClear=Limpar
LStatusUpLoop=Criar um looping dos valor em vez de os apagar
